
/* Class = "IBUILabel"; text = "Record Video"; ObjectID = "9xc-Tf-KYg"; */
"9xc-Tf-KYg.text" = "Record Video";

/* Class = "IBUILabel"; text = "Camera is not accessible"; ObjectID = "JB7-G4-r4m"; */
"JB7-G4-r4m.text" = "Camera is not accessible";

/* Class = "IBUILabel"; text = "Hold To Talk"; ObjectID = "Rnz-fL-63I"; */
"Rnz-fL-63I.text" = "Hold To Talk";
